{
  "headerAbout": "Qui suis-",
  "I": "je",
  "navAbout": "Moi",
  "aboutQuip": "Après une carrière de 18 ans en tant que chef de cuisine, j'ai rendu mon tablier et pris un gros virage vers la programmation. J’ouvre désormais la page d’une belle aventure tech.",
  "aboutCaptionLn1": "Un profil atypique, certes, mais je suis insatiablement curieux, méticuleux et passionné, avec un engouement fort pour un code propre et scalable.",
  "aboutCaptionLn2": "Mieux encore, j'arrive équipé d'un bon nombre de soft skills et d'un souci du détail que seule l'expérience saurait fournir. Rigueur, implication et endurance restent des valeurs fortement ancrées dans ma seconde vie.",
  "from": "De",
  "Atlanta": "Atlanta, Géorgie",
  "living": "Habite",
  "speaks": "Parle",
  "interests": "Intérêts",
  "videoGames": "Jeux-vidéos",
  "hiking": "Randonnée",
  "guitar": "Guitare",
  "skills": "Compétences techniques",
  "navHome": "Accueil",
  "projects": "Projets",
  "myPlural": "Mes",
  "checkBack": "Revenez souvent... cette page est en perpétuelle évolution.",
  "my": "Mon",
  "github": "Parcourir mon compte Github",
  "cvHeader": "Professionnel déterminé, méticuleux et passionné. Je dispose d’une vaste expérience dans l'exécution autonome et collaborative de tâches complexes qui exigent un degré élevé de compétences analytiques, de réflexion critique et d’adaptabilité. Apprenti insatiable et geek de longue date, je suis porté par une quête éternelle de la maîtrise du métier, quel que soit le défi.",
  "downloadCV": "Télécharger mon CV",
  "education": "Éducation",
  "experience": "Expérience",
  "contact": "Contactez-",
  "me": "moi",
  "contactQuip": "N'hésitez pas à me contacter pour toute question, ou pour échanger sur vos projets.",
  "linkedin": "Cliquez pour voir mon profil",
  "homeCaptionLn1": "Développeur, ancien chef à Paris, j'envoie ces jours-ci beaucoup plus de fraîcheur en code que dans l'assiette.",
  "homeCaptionLn2": "N'hésitez pas à explorer et découvrir pour en savoir plus sur ce que je fais.",
  "switchLanguage": "Switch Language: <strong>{{lng}}</strong>"
}
